tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "wagoodman/dive"
tap "wallix/awless"
brew "archey"
brew "openssl"
brew "python"
brew "asciinema"
brew "awscli"
brew "bash"
brew "blueutil"
brew "certbot"
brew "chrome-cli"
brew "coreutils"
brew "ctop"
brew "curl"
brew "dos2unix"
brew "fd"
brew "ffmpeg"
brew "findutils"
brew "fzf"
brew "git"
brew "git-crypt"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "hadolint"
brew "htop"
brew "hub"
brew "irssi"
brew "jabba"
brew "jq"
brew "kops"
brew "kubernetes-helm"
brew "lolcat"
brew "make"
brew "mas"
brew "media-info"
brew "moreutils"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "nnn"
brew "pandoc"
brew "paperkey"
brew "pdsh"
brew "pinentry-mac"
brew "pipenv"
brew "protobuf"
brew "pyenv"
brew "pyenv-virtualenv"
brew "reattach-to-user-namespace"
brew "restic"
brew "ripgrep"
brew "rsync"
brew "shellcheck"
brew "siege"
brew "skaffold"
brew "spark"
brew "stow"
brew "task"
brew "tig"
brew "tldr"
brew "tmux"
brew "travis"
brew "tree"
brew "upx"
brew "watch"
brew "watchman"
brew "yarn", args: ["without-node"]
brew "ykpers"
brew "ykman"
brew "zsh"
brew "crisidev/chunkwm/chunkwm"
brew "koekeishiya/formulae/skhd"
brew "wagoodman/dive/dive"
brew "wallix/awless/awless"
cask "1password"
cask "1password-cli"
cask "aerial"
cask "alacritty"
cask "appcleaner"
cask "aws-vault"
cask "betterzipql"
cask "boom-3d"
cask "dash"
cask "docker-edge"
cask "dropbox"
cask "firefox"
cask "font-hack"
cask "font-open-sans"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-cloud-sdk"
cask "handbrake"
cask "intellij-idea"
cask "iterm2"
cask "krisp"
cask "mongodb-compass"
cask "ngrok"
cask "omnigraffle"
cask "postico"
cask "postman"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "sequel-pro"
cask "sketch"
cask "slack"
cask "suspicious-package"
cask "transmission"
cask "ubersicht"
cask "visual-studio-code"
cask "vlc"
cask "webpquicklook"
cask "xscreensaver"
mas "ToothFairy", id: 1191449274
