tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "caskroom/cask"
tap "wallix/awless"
brew "archey"
brew "openssl"
brew "asciinema"
brew "awscli"
brew "certbot"
brew "chrome-cli"
brew "coreutils"
brew "ctop"
brew "curl"
brew "ffmpeg"
brew "findutils"
brew "fzf"
brew "go"
brew "git"
brew "git-crypt"
brew "gnupg"
brew "hadolint"
brew "htop"
brew "hub"
brew "hugo"
brew "irssi"
brew "jabba"
brew "jq"
brew "kops"
brew "kubernetes-helm"
brew "make"
brew "mas"
brew "moreutils"
brew "neovim"
brew "nghttp2"
brew "pandoc"
brew "protobuf"
brew "python"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rsync"
brew "shellcheck"
brew "siege"
brew "spark"
brew "stow"
brew "task"
brew "tldr"
brew "tmux"
brew "tree"
brew "watch"
brew "watchman"
brew "yarn"
brew "zsh"
brew "wallix/awless/awless"
cask "1password-cli"
cask "aerial"
cask "alfred"
cask "appcleaner"
cask "betterzipql"
cask "boom-3d"
cask "dash"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "intellij-idea"
cask "iterm2"
cask "mongodb-compass"
cask "ngrok"
cask "postico"
cask "postman"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "sequel-pro"
cask "sketch"
cask "slack"
cask "suspicious-package"
cask "transmission"
cask "ubersicht"
cask "vlc"
cask "webpquicklook"
cask "xscreensaver"
cask "caskroom/fonts/font-hack"
cask "caskroom/versions/docker-edge"
cask "caskroom/versions/google-chrome-canary"
mas "1Password", id: 443987910
