tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "openssl@1.1"
brew "asciinema"
brew "awscli"
brew "bash"
brew "bat"
brew "bazelisk"
brew "blueutil"
brew "certbot"
brew "chrome-cli"
brew "coreutils"
brew "curl"
brew "dos2unix"
brew "exa"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "git"
brew "git-crypt"
brew "gnupg"
brew "go"
brew "htop"
brew "hub"
brew "irssi"
brew "jq"
brew "lolcat"
brew "make"
brew "mas"
brew "media-info"
brew "moreutils"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "nnn"
brew "pandoc"
brew "paperkey"
brew "pdsh"
brew "pinentry-mac"
brew "pipenv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "reattach-to-user-namespace"
brew "restic"
brew "ripgrep"
brew "rsync"
brew "shellcheck"
brew "spark"
brew "tmux"
brew "tree"
brew "upx"
brew "watch"
brew "watchman"
brew "wget"
brew "ykpers"
brew "ykman"
brew "zsh"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "1password"
cask "1password-cli"
cask "aerial"
cask "alacritty"
cask "appcleaner"
cask "aws-vault"
cask "dash"
cask "docker"
cask "dropbox"
cask "firefox"
cask "font-hack"
cask "google-chrome"
cask "google-chrome-canary"
cask "handbrake"
cask "intellij-idea"
cask "iterm2"
cask "krisp"
cask "ngrok"
cask "postico"
cask "postman"
cask "slack"
cask "visual-studio-code"
cask "vlc"
